[AbsinthePickupItem]
description="Uma garrafa de absinto reestabelece uma pequeaa quantidade de saúde, uma vez que consome uma pequena quantidade de EVE."
friendlyname="Absinto Moonbeam"

[AdamSlug_Pickup]
friendlyname="Lesma de ADAM"
useverbtext="COLETAR"

[AspirinPickupItem]
description="UMA dose de aspirina reestabelece uma quantidade média de EVE."
friendlyname="Aspirina"

[Aspirin_Pickup]
useverbtext="COLHER"

[AutoHackAmmo_Pickup]
friendlyname="Muniçäo de hacker automática"

[BandagesPickupItem]
description="Ao aplicar uma BANDAGEM a suas feridas, conseguirás uma ligeira melhora de saúde."
friendlyname="Bandagem"

[Bandages_Pickup]
useverbtext="USAR"

[BeerPickupItem]
description="Uma garrafa de cerveja reestabelece uma pequena quantidade de saúde, uma vez que consome uma pequena quantidade de EVE."
friendlyname="Cerveja Old Harbinger"

[BigDaddyDollHalf_Pickup]
friendlyname="Boneco de Big Daddy"

[BigDaddyDoll_Pickup]
friendlyname="Boneco de Big Daddy"

[BrandyPickupItem]
description="Uma garrafa de brandy reestabelece uma pequena quantidade de saúde, uma vez que consome uma pequena quantidade de EVE."
friendlyname="Brandy Red Ribbon"

[CannedBeansPickupItem]
description="Esta lata de saborosas feijäo te proporcionará uma pequena quantidade de saúde."
friendlyname="Lata de feijäo"

[CannedBeans_Pickup]
useverbtext="COMER"

[CannedFruitPickupItem]
description="Esta lata de sabrosas frutas te proporcionará uma pequena quantidade de saúde."
friendlyname="Lata de frutas"

[CannedFruit_Pickup]
useverbtext="COMER"

[Cash_Pickup]
friendlyname="Dinheiro"

[Chips_Pickup]
useverbtext="COMER"

[CigarettesCheap_Pickup]
friendlyname="Cigarros"

[CigarettesExpensive_Pickup]
friendlyname="Cigarros"

[CigarettesPickupItem]
description="Um maço de cigarros te proporcionará um pequeníssimo aumento de EVE.\\n\\nADVERTÊNCIA: Pode provocar problemas de saúde."
friendlyname="Cigarros"

[Cigarettes_Pickups]
useverbtext="FUMAR"

[CoffeePickupItem]
description="Uma animada cafeína em uma taça de café reestabelecerá uma pequena quantidade de EVE."
friendlyname="Café"

[Coffee_Pickup]
useverbtext="BEBER"

[ConsumablePickupItems]
description="Um saco de deliciosas batatas fritas te proporcionará uma pequena quantidade de saúde."
friendlyname="Batatas fritas"

[DrHollcroftsCureAllPickupItem]
description="Prove um gole do milagroso cura-tudo do Dr. Hollcroft para repor um pouco de saúde e EVE."
friendlyname="Cura-tudo do Dr. Hollcroft"

[DrHollcroftsCureAll_Pickup]
useverbtext="BEBER"

[DrillAmmo_Pickup]
friendlyname="Combustível"

[DrillPickupItem]
friendlyname="Perfuradora"

[FreshWaterPickupItem]
description="Uma jara de água reestabelecerá uma pequena quantidade de EVE."
friendlyname="Água mineral"

[FreshWater_Pickup]
useverbtext="BEBER"

[GinPickupItem]
description="Uma garrafa de gim reestabelece uma pequena quantidade de saúde, uma vez que consome uma pequena quantidade de EVE."
friendlyname="Gim de qualidade"

[GrenadeLauncherPickupItem]
friendlyname="Lança-granadas"

[HackAmmo_Pickup]
friendlyname="Muniçäo de hackeamento a distância"

[HackToolPickupItem]
friendlyname="Hackeadora automática"

[HighPowerRivet_Pickup]
friendlyname="Rebite de alta potência"

[LaserGunPickupItem]
friendlyname=Laser

[Liquor_Pickups]
useverbtext="BEBER"

[Log_Pickup]
friendlyname="Diario"

[MachineGunPickupItem]
friendlyname="Metralhadora"

[MedHypoPickupItem]
description="Um kit de primeros socorros contém uma série de agentes curativos ideais para regenerar tecido a nivel genético.  "
friendlyname="Kit"

[MoonshinePickupItem]
description="Uma garrafa de licor caseiro reestabelece uma pequena quantidade de saúde, uma vez que consome uma pequena quantidade de EVE."
friendlyname="Licor caseiro"

[Plasmid_Pickups]
friendlyname="Desconhecido"

[PottedMeatPickupItem]
description="Esta lata de carne moída te proporcionará uma pequena quantidade de saúde."
friendlyname="Carne enlatada"

[PottedMeat_Pickup]
useverbtext="COMER"

[PowerBar_Pickups]
useverbtext="COMER"

[PowerbarPickupItem]
description="Um sabroso lanche que repöe uma pequena quantidade de saúde e de EVE."
friendlyname="Barra energética"

[ResearchVideoCameraPickupItem]
friendlyname="Câmera de investigaçäo"

[RivetGunPickupItem]
friendlyname="Rebitador"

[RivetGun_Pickup]
friendlyname="Rebitador"

[SardinesPickupItem]
description="Estas sardinhas enlatadas te proporcionaräo uma pequena quantidade de saúde."
friendlyname="Sardinhas"

[Sardines_Pickup]
useverbtext="COMER"

[ScotchPickupItem]
description="Uma garrafa de whisky escocês reestabelece uma pequena quantidade de saúde, uma vez que consome uma pequena quantidade de EVE."
friendlyname="Whisky escocês Lacan"

[ShotgunPickupItem]
friendlyname="Espingarda"

[SodaPickupItem]
description="Uma animada cafeína em uma garrafa de refresco reestabelecerá uma pequena quantidade de EVE."
friendlyname="Cola Hop UP!"

[Soda_Pickup]
useverbtext="BEBER"

[SpeargunPickupItem]
friendlyname="Lança-arpöes"

[StandardRivet_Pickup]
friendlyname="Rebitador"

[Tonic_Pickups]
friendlyname="Desconhecido"

[TrapRivet_Pickup]
friendlyname="Rebites armadilha"

[TurretAmmo_Pickup]
friendlyname="Torretas baixas"

[TwinkiePickupItem]
description="Esta deliciosa torta coberta de creme te proporcionará uma pequena quantidade de saúde."
friendlyname="Torta coberta de creme"

[Twinkie_Pickups]
useverbtext="COMER"

[VitaminsPickupItem]
description="O aumento de vitaminas te proporcionará uma pequena quantidade de saúde."
friendlyname="Vitaminas"

[Vitamins_Pickup]
useverbtext="PEGAR"

[VodkaPickupItem]
description="Uma garrafa de vodka reestabelece uma pequena quantidade de saúde, uma vez que consome uma pequena quantidade de EVE."
friendlyname="Vodka Chechnya"

[WhiskeyPickupItem]
description="Uma garrafa de whisky Old Tom reestabelece uma pequena quantidade de saúde, uma vez que consome uma pequena quantidade de EVE."
friendlyname="Whisky Old Tom"

[WinePickupItem]
description="Uma garrafa de merlot reestabelece uma pequena quantidade de saúde, uma vez que consome uma pequena quantidade de EVE."
friendlyname="Merlot Tate"

